{
  "hero_title": "Über uns",
  "hero_subtitle": "Erfahre mehr über unsere Geschichte, Vision und Gemeinschaft",
  "intro_title": "Willkommen bei <br>Newness of Life",
  "intro_subtitle": "Ein Ort des Glaubens, der Hoffnung und der Erneuerung",
  "intro_text": "<p>Newness of Life ist mehr als ein Gottesdienst am Sonntag – wir sind eine Familie, die im Alltag füreinander da ist. Unser Herzschlag: Jesus Christus klar verkünden, Menschen stärken und unsere Stadt mit praktischer Liebe prägen.</p><p>Bei uns findest du inspirierenden Lobpreis, biblisch fundierte Lehre und Räume, in denen du deine Berufung entdecken kannst – in Kleingruppen, in der Jugendarbeit, im Gebet und im sozialen Engagement. Wir glauben: Jeder Mensch ist von Gott geliebt und berufen.</p><p>Unser Auftrag ist klar: <strong>Menschen zu Jüngern machen, Hoffnung weitergeben und Gottes Licht sichtbar machen.</strong> Wenn du nach einer geistlichen Heimat suchst: Du bist willkommen.</p>",
  "history_title": "Unsere Geschichte",
  "history_intro": "Von bescheidenen Anfängen zu einer lebendigen Gemeinschaft – entdecke die Geschichte von Newness of Life.",
  "history_anfange_title": "Die Anfänge",
  "history_anfange_text": "<p>Unsere Gemeinde entstand Anfang der 1990er-Jahre aus kleinen Bibelstunden in Mainz. Aus dieser einfachen, aber leidenschaftlichen Anfangszeit entwickelte sich Schritt für Schritt eine wachsende Gemeinschaft. 1993 begannen regelmäßige Treffen, die schon bald zu einem festen geistlichen Zuhause für viele wurden. 1994 kam weitere Unterstützung hinzu, und durch die Zusammenarbeit mit Geschwistern aus umliegenden Städten konnte die Gemeinde gefestigt und aufgebaut werden. Am 23. August 2003 wurde die Geschichte unserer Gemeinde schriftlich festgehalten – als Zeugnis von Gottes Treue.</p><p>Heute ist Newness of Life mehr als ein Gottesdienst am Sonntag – wir sind eine Familie, die im Alltag füreinander da ist. Unser Herzschlag: Jesus Christus klar verkünden, Menschen stärken und unsere Stadt mit praktischer Liebe prägen.</p><p>Bei uns findest du inspirierenden Lobpreis, biblisch fundierte Lehre und Räume, in denen du deine Berufung entdecken kannst – in Kleingruppen, in der Jugendarbeit, im Gebet und im sozialen Engagement. Wir glauben: Jeder Mensch ist von Gott geliebt.</p><p>Unser Auftrag ist klar: Menschen zu Jüngern machen, Hoffnung weitergeben und Gottes Licht sichtbar machen. Wenn du nach einer geistlichen Heimat suchst: Du bist willkommen.</p>",
  "history_heute_title": "Heute & Zukunft",
  "history_heute_text": "<p>Heute sind wir eine lebendige, multikulturelle Gemeinde mit einem klaren Fokus: Menschen zu Jüngern machen, Hoffnung weitergeben und Gottes Liebe praktisch leben. Unsere Vision für die Zukunft: Noch mehr Menschen in Mainz und darüber hinaus mit der guten Nachricht von Jesus Christus zu erreichen.</p>"
}
